{"liste": [{"id": 1, "result": "\n"}, {"id": 2, "result": "04/02 : Le Portugal ,va très probablement, à partir du 9 février, supprimer l’obligation de présenter un test covid pour les voyageurs européens au schéma vaccinal complet Source"}, {"id": 3, "result": "\n"}, {"id": 4, "result": "04/02 : L’Ouzbékistan a mis fin à la suspension des vols depuis Hong Kong, le Botswana, le Zimbabwe, le Lesotho, Madagascar, le Mozambique, la Namibie, l’Eswatini, la Tanzanie et l’Afrique du Sud. Les résidents et voyageurs qui venaient de ce pays sont de nouveau admis. Il n’y a plus non plus de quarantaine obligatoire pour les passagers en provenance d’Australie, d’Autriche, de Belgique, de Grande-Bretagne, d’Allemagne, du Danemark, d’Égypte, d’Israël, d’Italie, des Pays-Bas et de République tchèque. Source"}, {"id": 5, "result": "\n"}, {"id": 6, "result": "04/02 : La Guadeloupe ne fera bientôt plus exception au déploiement du pass vaccinal. À partir du 7 mars, il devra être présenté à l’entrée des établissements culturels et des événements professionnels recevant du public. Source"}, {"id": 7, "result": "\n"}, {"id": 8, "result": "03/02 : La Nouvelle-Zélande rouvrira ses frontières aux voyageurs internationaux en juillet. Source"}, {"id": 9, "result": "\n"}, {"id": 10, "result": "01/02 : Australie, le premier ministre vient d’annoncer que le pays pourrait rouvrir ses frontières avant Pâques. Source"}, {"id": 11, "result": "\n"}, {"id": 12, "result": "01/02: Vietnam, le ministre du tourisme propose le 31 mars 2022, pour la réouverture complète au tourisme internationalSource"}, {"id": 13, "result": "\n"}, {"id": 14, "result": "31/01 : Le Bélize “devrait” réouvrir ses frontières terrestres aux voyageurs totalement vaccinés le 1er février. Source"}, {"id": 15, "result": "\n"}, {"id": 16, "result": "31/01 : La Thaïlande reprend son programme Test & Go le 1er février en plus de l’actuel Sandbox. Possibilité d’arriver dans n’importe quel aéroport international, test à l’arrivée et une nuit dans un hotel de quarantaine puis nouveau test et autre nuit dans un hotel de quarantaine le 5è jour. Source"}, {"id": 17, "result": "\n"}, {"id": 18, "result": "31/01 : L’Indonésie accueillera les touristes vaccinés à partir du 4 février. Entrée obligatoire par les îles de Bali ou Batam et Riau avec quarantaine de 5 jours. Source"}, {"id": 19, "result": "\n"}, {"id": 20, "result": "31/01 : Danemark, Le 1er février, le port du masque ne sera plus obligatoire ainsi que la présentation d’un “pass vaccinal”. Source"}, {"id": 21, "result": "\n"}, {"id": 22, "result": "29/01 : Au Royaume-Uni, le port du masque et la présentation d’un “pass vaccinal” n’est plus obligatoire. Le masque reste obligatoire uniquement dans les transports publics à Londres. Source"}, {"id": 23, "result": "\n"}, {"id": 24, "result": "29/01 : La Catalogne a totalement supprimée l’obligation de présenter un pass sanitaire. Source"}, {"id": 25, "result": "\n"}, {"id": 26, "result": "28/01 : Le Zimbabwe lève l’obligation de quarantaine pour les voyageurs vaccinés. Source"}, {"id": 27, "result": "\n"}, {"id": 28, "result": "28/01 : Les défilés du carnaval de Rio ont été reportés au mois d’avril. Source"}, {"id": 29, "result": "\n"}, {"id": 30, "result": "28/01 : Les voyageurs vaccinés qui ont séjourné plus de 14 jours dans un pays limitrophe de l’Argentine ne doivent plus présenter un test négatif pour entrer dans le pays. Il n’est plus nécessaire de faire un test entre le 3e et le 5e jour après l’arrivée. Source"}, {"id": 31, "result": "\n"}, {"id": 32, "result": "28/01 : La quarantaine obligatoire à l’hôtel pour entrer à Hong Kong sera réduite de trois à deux semaines à partir du 5 février. Source"}, {"id": 33, "result": "\n"}, {"id": 34, "result": "28/01 : À partir du 1er février, les personnes vaccinées n’auront plus besoin de présenter un test négatif pour entrer en Finlande. Source"}, {"id": 35, "result": "\n"}, {"id": 36, "result": "28/01 : Saint-Martin n’exige plus de test pour les personnes qui ont reçu une 3e dose de vaccin. Source"}, {"id": 37, "result": "\n"}, {"id": 38, "result": "28/01 : Les Philippines rouvriront leurs frontières aux touristes vaccinés et lèveront l’obligation de quarantaine le 10 février. Source"}, {"id": 39, "result": "\n"}, {"id": 40, "result": "28/01 : Le Maroc rouvrira ses frontières aériennes le 7 février. Source"}, {"id": 41, "result": "\n"}]}